/* generic USB MIDI device manufacturer name */
"Generic" = "一般";

/* generic USB MIDI device name */
"USB MIDI Device" = "USB MIDI装置";

/* USB MIDI device numbered port format-template string */
"Port %d" = "ポート%d";
